Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Les actions, sélections, informations neutres et alertes utilisent enfin des couleurs au rôle constant
de: Aktionen, Auswahl, neutrale Infos und Warnungen nutzen jetzt Farben mit einer festen Bedeutung
en: Actions, selections, neutral information, and alerts now use colors with consistent roles
es: Acciones, selecciones, información neutra y alertas usan colores con funciones coherentes
it: Azioni, selezioni, informazioni neutre e avvisi usano ora colori con ruoli coerenti
ja: 操作、選択、中立情報、警告で色の役割を統一
ko: 행동, 선택, 중립 정보 및 경고 마지막으로 일정한 역할과 색상을 사용
pt: Ações, seleções, informações neutras e alertas finalmente usam cores com papel constante
zh_hans: 操作、选择、中性信息和提醒现在使用含义一致的颜色

source: Les affiliations restent déclaratives tant que l'établissement ne les a pas vérifiées
de: Zugehörigkeiten bleiben selbst angegeben, bis die Einrichtung sie bestätigt
en: Affiliations remain self-declared until the school verifies them
es: Las afiliaciones constan como declaradas hasta que el centro las verifique
it: Le affiliazioni restano autodichiarate finché la scuola non le verifica
ja: 学校が確認するまでは、所属は自己申告として表示
ko: Affiliations는 기관에 의해 확인 될 때까지 선언 남아
pt: Afiliações permanecem declarativas até serem verificadas pela instituição
zh_hans: 在学校验证之前，所属关系会保持为自行填写

source: Les anciens comptes de démonstration ont été supprimés définitivement
de: Die alten Demo-Konten wurden endgültig entfernt
en: The old demo accounts have been permanently removed
es: Las antiguas cuentas de demostración se han eliminado definitivamente
it: I vecchi account demo sono stati eliminati definitivamente
ja: 以前のデモアカウントを完全に削除しました
ko: 이전 데모 계정은 영구적으로 삭제되었습니다.
pt: Ex-contas de demonstração foram permanentemente apagadas
zh_hans: 旧演示账号已永久删除

source: Les autres te voient : %@ %@
de: Andere sehen dich als: %@ %@
en: Others see you as: %@ %@
es: Los demás te ven: %@ %@
it: Gli altri ti vedono: %@ %@
ja: 他の人にはこう見えます：%@ %@
ko: 다른 사람들이 당신을보고 :%@ %@
pt: Os outros vêem-te.%@ %@
zh_hans: 别人看到你的状态：%@ %@

source: Les candidatures reçues seront supprimées.
de: Die eingegangenen Bewerbungen werden gelöscht.
en: The applications you received will be deleted.
es: Las candidaturas recibidas se eliminarán.
it: Le candidature ricevute saranno eliminate.
ja: 受け取った応募は削除されます。
ko: 신청은 삭제될 것입니다.
pt: Os pedidos recebidos serão apagados.
zh_hans: 已收到的应征将被删除。

source: Les conversations privées et de groupe acceptent maintenant partitions et fichiers jusqu'à 20 Mo
de: In privaten und Gruppen-Chats lassen sich jetzt Noten und Dateien bis 20 MB senden
en: Private and group chats now accept sheet music and files up to 20 MB
es: Los chats privados y de grupo ahora aceptan partituras y archivos de hasta 20 MB
it: Le chat private e di gruppo ora accettano spartiti e file fino a 20 MB
ja: 個人・グループチャットで、20 MBまでの楽譜やファイルを送れるようになりました
ko: 개인 및 그룹 대화는 이제 파티션과 파일을 수용 20 MB
pt: Conversas privadas e em grupo agora aceitam partições e arquivos até 20 MB
zh_hans: 私聊和群聊现可发送最大 20 MB 的乐谱与文件

source: Les dates
de: Die Termine
en: The dates
es: Las fechas
it: Le date
ja: 日程
ko: 이름 *
pt: Tâmaras
zh_hans: 日期

source: Les dates déjà jouées se rangent dans « Passés » : douze mois d'historique
de: Gespielte Termine landen unter „Vergangen“: zwölf Monate Historie
en: Gigs you've played file into “Past”: twelve months of history
es: Las fechas tocadas se archivan en «Pasados»: doce meses de historial
it: Le date suonate finiscono in «Passati»: dodici mesi di storico
ja: 演奏済みは「過去」へ — 12か月分の履歴
ko: 이미 연주된 날짜는 "Past": 12 개월의 역사
pt: As datas já tocadas estão em "Passo": 12 meses de história
zh_hans: 演出过的归入“已过去”：保留十二个月记录

source: Les dates n'ont pas pu être créées sur le serveur.
de: Die Termine konnten auf dem Server nicht erstellt werden.
en: The dates couldn't be created on the server.
es: No se han podido crear las fechas en el servidor.
it: Non è stato possibile creare le date sul server.
ja: サーバー上に日程を作成できませんでした。
ko: 날짜는 서버에 만들 수 없습니다.
pt: Não foi possível criar datas no servidor.
zh_hans: 无法在服务器上创建这些日程。

source: Les dates que tu auras jouées se rangent ici, mois par mois.
de: Gespielte Termine sammeln sich hier, Monat für Monat.
en: The gigs you play get filed here, month by month.
es: Las fechas que toques se archivan aquí, mes a mes.
it: Le date suonate finiscono qui, mese per mese.
ja: 演奏した日程が月ごとにここに残ります。
ko: 연주 날짜는 여기에 배치됩니다, 월별.
pt: As datas que jogaste estão marcadas aqui, mês após mês.
zh_hans: 你演出过的日期会按月归档在这里。

source: Les dates terminées quittent l'agenda et rejoignent un historique avec morceaux et présences
de: Vergangene Termine wandern aus der Agenda in einen Verlauf mit Songs und Anwesenheiten
en: Finished events leave the agenda and move to a history with songs and attendance
es: Los eventos terminados salen de la agenda y pasan a un historial con canciones y asistencia
it: Gli eventi conclusi lasciano l'agenda e passano a una cronologia con brani e presenze
ja: 終了したイベントは予定から移動し、曲と出欠を含む履歴に保存されます
ko: 완성 된 날짜는 달력을 떠나 조각과 존재와 역사를 결합
pt: As datas acabadas deixam o calendário e juntam-se a uma história com peças e presenças
zh_hans: 已结束的活动会移出日程，并进入包含歌曲和出席信息的历史记录

source: Les étoiles ne s'ouvrent qu'après avoir déclaré que vous avez joué ensemble
de: Sterne gibt es erst, wenn ihr angegeben habt, zusammen gespielt zu haben
en: Stars only unlock once you’ve declared that you played together
es: Las estrellas solo se abren tras declarar que habéis tocado juntos
it: Le stelle si sbloccano solo dopo aver dichiarato di aver suonato insieme
ja: 「一緒に演奏した」と申告して初めて星を付けられます
ko: 함께 연주 한 후 만 열리는 별
pt: As estrelas só abrem depois de dizerem que vocês brincaram juntos
zh_hans: 只有在声明你们一起演奏过之后才能评星

source: Les filtres instruments, styles et niveaux acceptent plusieurs choix à la fois
de: Bei Instrumenten, Stilen und Niveaus sind jetzt mehrere Filter gleichzeitig möglich
en: Instrument, style, and level filters now accept multiple choices
es: Los filtros de instrumentos, estilos y niveles permiten varias opciones
it: I filtri per strumenti, stili e livelli accettano più scelte
ja: 楽器、ジャンル、レベルのフィルターを複数選択可能に
ko: 계기 여과기, 작풍 및 수준은 한 번에 몇몇 선택을 받아들입니다
pt: Filtros de instrumentos, estilos e níveis aceitam várias escolhas ao mesmo tempo
zh_hans: 乐器、风格和水平筛选现在支持多选

source: Les groupes deviennent de vrais groupes : leader (Premium), invitations, exclusions, leadership transférable
de: Gruppen werden echte Bands: Leader (Premium), Einladungen, Ausschlüsse, übertragbare Leitung
en: Groups become real bands: leader (Premium), invites, removals, transferable leadership
es: Los grupos se vuelven bandas de verdad: líder (Premium), invitaciones, expulsiones, liderazgo transferible
it: I gruppi diventano vere band: leader (Premium), inviti, esclusioni, leadership trasferibile
ja: グループが本物のバンドに：リーダー（Premium）・招待・除名・リーダー引き継ぎ
ko: 그룹은 실제 그룹이됩니다 : 리더 (프리미엄), 초대장, exclusions, transferable Leadership
pt: Grupos se tornam grupos reais: líder (Premium), convites, exclusões, liderança transferível
zh_hans: 群组变成真正的乐队：队长（Premium）、邀请、移除、可转让队长

source: Les instruments ressortent enfin dans l'accueil, avec le niveau sur chaque pastille
de: Instrumente stechen im Feed endlich hervor, mit dem Niveau auf jedem Chip
en: Instruments finally stand out on the home feed, with the level on each chip
es: Los instrumentos por fin destacan en el inicio, con el nivel en cada etiqueta
it: Gli strumenti risaltano finalmente nella home, con il livello su ogni etichetta
ja: ホームで楽器が目立つようになり、各タグにレベルが表示されます
ko: 이 악기는 마침내 리셉션에서, 각 태블릿의 수준
pt: Os instrumentos finalmente saem na recepção, com o nível em cada tablet
zh_hans: 乐器终于在首页更醒目，每个标签上都带有水平

source: Les invitations de groupe s'acceptent : personne n'entre dans un groupe sans dire oui
de: Gruppeneinladungen werden angenommen: Niemand tritt einer Gruppe bei, ohne Ja zu sagen
en: Group invitations must be accepted: nobody joins a group without saying yes
es: Las invitaciones de grupo se aceptan: nadie entra a un grupo sin decir que sí
it: Gli inviti ai gruppi vanno accettati: nessuno entra in un gruppo senza dire di sì
ja: グループ招待は承認制に — 同意なしにグループへ入ることはありません
ko: 그룹 초대는 허용되지 않습니다 : 아무도 네 말을하지 않고 그룹을 입력
pt: Convites de grupo são aceitos: ninguém entra em um grupo sem dizer sim
zh_hans: 小组邀请需经接受：没有人会在未同意的情况下加入小组

source: Les leaders Premium pilotent leurs groupes depuis l'accueil : prochaine session, membres et création de date
de: Premium-Leader steuern ihre Gruppen direkt von der Startseite: nächste Session, Mitglieder und neue Termine
en: Premium leaders manage their groups from Home: next session, members, and scheduling
es: Los líderes Premium gestionan sus grupos desde Inicio: próxima sesión, miembros y nuevas fechas
it: I leader Premium gestiscono i gruppi dalla Home: prossima sessione, membri e nuove date
ja: Premiumリーダーはホームから次のセッション、メンバー、新しい日程を管理できます
ko: 프리미엄 리더들은 다음 세션, 회원 및 날짜 생성 이후 그룹을 이끌고 있습니다.
pt: Líderes premium lideram seus grupos desde a recepção: próxima sessão, membros e criação de data
zh_hans: Premium 队长可从首页管理乐队：下一场排练、成员和新日程

source: Les liens iReal Pro qui ne s'ouvraient pas sont réparés : tonalité, accords et structure suivent enfin la spec officielle
de: iReal-Pro-Links, die sich nicht öffneten, sind repariert: Tonart, Akkorde und Struktur folgen endlich der offiziellen Spezifikation
en: iReal Pro links that wouldn't open are fixed: key, chords and structure now follow the official spec
es: Se han arreglado los enlaces de iReal Pro que no abrían: tonalidad, acordes y estructura siguen por fin la especificación oficial
it: Corretti i link iReal Pro che non si aprivano: tonalità, accordi e struttura seguono finalmente la specifica ufficiale
ja: 開けなかった iReal Pro のリンクを修正しました。キー・コード・構造が公式仕様に準拠します
ko: 공개되지 않은 iReal Pro 링크는 다음과 같습니다 : 음, 초 및 구조 마지막으로 공식 사양을 따르십시오
pt: Os links iReal Pro que não abriram são reparados: tom, acordes e estrutura, finalmente, siga a especificação oficial
zh_hans: 修复了打不开的 iReal Pro 链接：调性、和弦与结构终于符合官方规范

source: Les meilleurs profils en haut, leur niveau affiché.
de: Die besten Profile oben, ihr Level sichtbar.
en: Best profiles on top, their level visible.
es: Los mejores perfiles arriba, con su nivel visible.
it: I profili migliori in alto, col livello visibile.
ja: 上位プロフィールを上に、レベルも表示。
ko: 상단의 최고의 프로필, 그들의 수준 표시.
pt: Os melhores perfis no topo, seu nível exibido.
zh_hans: 最佳档案置顶，水平一目了然。

source: Les messages modifiés sont signalés discrètement et les suppressions restent synchronisées en direct
de: Bearbeitete Nachrichten werden dezent markiert und Löschungen bleiben live synchronisiert
en: Edited messages are marked discreetly, and deletions stay synced in real time
es: Los mensajes editados se indican discretamente y las eliminaciones se sincronizan en tiempo real
it: I messaggi modificati sono indicati con discrezione e le eliminazioni restano sincronizzate in tempo reale
ja: 編集済みの表示は控えめで、削除はリアルタイムに同期されます
ko: 수정된 메시지는 discreetly 및 deletions가 동기화 된 라이브를 유지하고 있습니다.
pt: Mensagens modificadas são comunicadas discretamente e as deleções permanecem sincronizadas ao vivo
zh_hans: 已编辑消息会低调标注，删除操作则保持实时同步

source: Les musiciens qui ont joué avec %@ — un tap ouvre leur profil.
de: Die Musiker, die mit %@ gespielt haben — ein Tipp öffnet ihr Profil.
en: The musicians who have played with %@ — tap to open their profile.
es: Los músicos que han tocado con %@: toca para abrir su perfil.
it: I musicisti che hanno suonato con %@ — un tocco apre il loro profilo.
ja: %@と共演したミュージシャン — タップでプロフィールを開けます。
ko: 연주하는 음악가%@ — 탭은 프로필을 엽니다.
pt: Os músicos que tocaram com%@ — Um toque abre o seu perfil.
zh_hans: 与 %@ 合作过的乐手 — 点按可打开对方主页。

source: Les noms apparaissent dans l'ordre de passage.
de: Die Namen erscheinen in der Reihenfolge ihrer Solos.
en: Names appear in solo order.
es: Los nombres aparecen en el orden de los solos.
it: I nomi appaiono nell'ordine degli assoli.
ja: 名前はソロの順番で表示されます。
ko: 이름은 통행의 순서에서 나타납니다.
pt: Os nomes aparecem na ordem de passagem.
zh_hans: 姓名按独奏顺序显示。

source: Les partitions du groupe sont maintenant partagées : chaque membre peut les ouvrir, les télécharger et en ajouter
de: Die Noten der Gruppe werden jetzt geteilt: Jedes Mitglied kann sie öffnen, herunterladen und neue hinzufügen
en: Group sheet music is now shared: every member can open, download and add scores
es: Las partituras del grupo ahora se comparten: cada miembro puede abrirlas, descargarlas y añadir más
it: Gli spartiti del gruppo ora sono condivisi: ogni membro può aprirli, scaricarli e aggiungerne
ja: グループの楽譜が共有されるようになりました。全メンバーが開く・ダウンロード・追加できます
ko: 그룹 파티션은 이제 공유 : 각 구성원이 열 수 있습니다, 다운로드 및 추가
pt: Partições de grupo agora são compartilhadas: cada membro pode abrir, baixar e adicioná-las
zh_hans: 小组乐谱现已共享：每位成员都可以打开、下载和添加

source: Les partitions ne sont plus un onglet à part : elles vivent sous leur morceau, dans le répertoire
de: Noten sind kein eigener Tab mehr: sie liegen beim Song, im Repertoire
en: Scores are no longer a separate tab: they live under their song, in the repertoire
es: Las partituras ya no son una pestaña aparte: viven bajo su tema, en el repertorio
it: Gli spartiti non sono più una scheda a parte: stanno sotto il loro brano, nel repertorio
ja: 楽譜は独立したタブをやめ、レパートリーの各曲の下に置かれます
ko: 파티션은 더 이상 분리 된 탭이 없습니다 : 그들은 노래에서 라이브, 디렉토리
pt: Partições não são mais uma aba separada: elas vivem sob sua música, no diretório
zh_hans: 乐谱不再是单独的标签页：它们归入曲库中各自的曲目下

source: Les partitions PDF et photo ne bougent pas : elles restent sous leur morceau
de: PDF- und Foto-Noten bleiben, wo sie sind: unter ihrem Stück
en: PDF and photo scores don't move: they stay under their song
es: Las partituras en PDF y foto no se mueven: siguen bajo su tema
it: Gli spartiti in PDF e foto restano dove sono: sotto il loro brano
ja: PDF や写真の楽譜はそのまま、曲の下に残ります
ko: PDF 및 사진 파티션은 이동하지 않습니다 : 그들은 트랙 아래에 남아
pt: Partições PDF e foto não se movem: eles permanecem sob seus rastros
zh_hans: PDF 和照片乐谱位置不变：仍然在各自曲目下

source: Les partitions s'ajoutent depuis un morceau ; ici, tout ce qui concerne le groupe entier.
de: Noten fügst du beim Song hinzu; hier steht, was die ganze Band betrifft.
en: Scores are added from a song; here goes everything that concerns the whole band.
es: Las partituras se añaden desde un tema; aquí va todo lo que atañe al grupo entero.
it: Gli spartiti si aggiungono da un brano; qui tutto ciò che riguarda l’intero gruppo.
ja: 楽譜は曲から追加します。ここにはバンド全体に関わるものを置きます。
ko: 파티션은 노래에서 추가됩니다; 여기, 전체 그룹에 대한 모든.
pt: Partições são adicionadas de uma canção; Aqui, tudo o que diz respeito a todo o grupo.
zh_hans: 乐谱从曲目中添加；这里放与整个乐队相关的文件。

source: Les petites phrases sous Aujourd'hui, Ce week-end et Près de chez toi ont disparu
de: Die kleinen Erklärtexte unter Heute, Dieses Wochenende und In deiner Nähe sind verschwunden
en: The small explanatory lines under Today, This weekend and Near you are gone
es: Han desaparecido las pequeñas explicaciones bajo Hoy, Este fin de semana y Cerca de ti
it: Le brevi spiegazioni sotto Oggi, Questo weekend e Vicino a te sono state rimosse
ja: 今日、今週末、近くの人の下にあった小さな説明文を削除しました
ko: 오늘의 작은 구문, 이번 주말과 가까운 당신은 사라졌다
pt: As pequenas frases de hoje, Este fim de semana e Near você desapareceu
zh_hans: “今天”、“本周末”和“附近”下方的简短说明已移除

source: Les profils sans position connue restent visibles.
de: Profile ohne bekannten Standort bleiben sichtbar.
en: Profiles without a known location stay visible.
es: Los perfiles sin ubicación conocida siguen visibles.
it: I profili senza posizione nota restano visibili.
ja: 位置情報がないプロフィールも表示されます。
ko: 알려진 위치와 프로필이 눈에 남아 있습니다.
pt: Perfis sem posição conhecida permanecem visíveis.
zh_hans: 未知位置的个人资料仍会显示。

source: Les rôles marqués « déclaré » n'ont pas encore été validés par l'école.
de: Als „selbst angegeben“ markierte Rollen wurden von der Schule noch nicht bestätigt.
en: Roles marked “self-declared” haven't been verified by the school yet.
es: Las funciones marcadas como «declaradas» todavía no han sido verificadas por la escuela.
it: I ruoli contrassegnati come «autodichiarati» non sono ancora stati verificati dalla scuola.
ja: 「自己申告」と表示された役割は、まだ学校による確認が済んでいません。
ko: 표시된 "declared" 역할은 아직 학교에 의해 검증되지 않았습니다.
pt: Os papéis "declarados" ainda não foram validados pela escola.
zh_hans: 标记为“自行填写”的身份尚未经过学校验证。

source: Les SOS sont maintenant de vrais billets de concert, perforation et talon-date compris
de: SOS-Anzeigen sind jetzt echte Konzerttickets — mit Perforation und Datumsabschnitt
en: SOS requests are now real concert tickets — perforation and date stub included
es: Los SOS ahora son entradas de concierto de verdad, con perforación y talón de fecha
it: Gli SOS ora sono veri biglietti da concerto, perforazione e matrice con la data comprese
ja: SOSは本物のコンサートチケットに。ミシン目と日付の半券つき
ko: SOS는 이제 실제 콘서트 티켓, 천공 및 힐 날짜 포함
pt: SOS agora são bilhetes de concerto reais, perfuração e salto-encontro incluído
zh_hans: SOS 现在是真正的音乐会门票，带撕孔和日期票根

source: Les SOS, messages et événements de groupe apparaîtront ici.
de: SOS, Nachrichten und Gruppentermine erscheinen hier.
en: SOS requests, messages, and group events will appear here.
es: Los SOS, mensajes y eventos de grupo aparecerán aquí.
it: SOS, messaggi ed eventi di gruppo appariranno qui.
ja: SOS、メッセージ、グループイベントがここに表示されます。
ko: SOS, 메시지 및 그룹 이벤트가 여기에 표시됩니다.
pt: SOS, mensagens e eventos de grupo aparecerão aqui.
zh_hans: SOS、消息和群组活动会显示在这里。

source: Les vidéos n'ont pas pu être synchronisées.
de: Die Videos konnten nicht synchronisiert werden.
en: Your videos couldn't be synced.
es: No se pudieron sincronizar los vídeos.
it: Impossibile sincronizzare i video.
ja: 動画を同期できませんでした。
ko: 동영상 동기화 할 수 없습니다.
pt: Os vídeos não puderam ser sincronizados.
zh_hans: 视频同步失败。

source: Libérer le poste
de: Position freigeben
en: Free up the slot
es: Liberar el puesto
it: Libera il posto
ja: 枠を空ける
ko: 공지사항
pt: Lançar o post
zh_hans: 释放位置

source: Lié
de: Verknüpft
en: Linked
es: Vinculada
it: Collegato
ja: リンク済み
ko: 링크드 인
pt: Ligado
zh_hans: 已关联

source: Lie ton compte Apple dans les réglages : reconnexion en un tap, sans mot de passe
de: Verknüpfe deinen Apple-Account in den Einstellungen: Anmeldung mit einem Tipp, ohne Passwort
en: Link your Apple account in the settings: one-tap sign-in, no password
es: Vincula tu cuenta de Apple en los ajustes: inicio de sesión con un toque, sin contraseña
it: Collega il tuo account Apple nelle impostazioni: accesso con un tocco, senza password
ja: 設定でAppleアカウントをリンク：ワンタップで再ログイン、パスワード不要
ko: 설정에서 Apple 계정을 연결 : 암호없이 탭으로 재구성
pt: Ligar a conta Apple nas definições: reconexão a um toque, sem senha
zh_hans: 在设置中关联你的Apple账户：一键重新登录，无需密码

source: Lien avec l'école
de: Verbindung zur Schule
en: Connection to the school
es: Vínculo con la escuela
it: Legame con la scuola
ja: 学校との関係
ko: 학교에 연결
pt: Ligação à escola
zh_hans: 与学校的关系

source: Lien de connexion invalide ou expiré.
de: Anmeldelink ungültig oder abgelaufen.
en: Sign-in link invalid or expired.
es: Enlace de acceso inválido o caducado.
it: Link di accesso non valido o scaduto.
ja: ログインリンクが無効か期限切れです。
ko: 잘못된 또는 만료된 연결 링크.
pt: Ligação inválida ou expirada.
zh_hans: 登录链接无效或已过期。

source: Lien direct
de: Direktlink
en: Direct link
es: Enlace directo
it: Link diretto
ja: 直接リンク
ko: 연락처
pt: Ligação directa
zh_hans: 直达链接

source: Liens d'écoute plus fiables : Spotify, YouTube Music et Deezer résistent aux quotas
de: Zuverlässigere Hörlinks: Spotify, YouTube Music und Deezer halten Ratenlimits stand
en: More reliable listening links: Spotify, YouTube Music and Deezer now survive rate limits
es: Enlaces de escucha más fiables: Spotify, YouTube Music y Deezer aguantan las cuotas
it: Link d’ascolto più affidabili: Spotify, YouTube Music e Deezer reggono i limiti
ja: 試聴リンクがより確実に：Spotify・YouTube Music・Deezer がレート制限に強くなりました
ko: 신뢰할 수있는 청취 링크 : Spotify, YouTube 음악 및 Deezer는 할당량을 저항
pt: Links de escuta mais confiáveis: Spotify, YouTube Music e Deezer resistem à cota
zh_hans: 试听链接更可靠：Spotify、YouTube Music 与 Deezer 不再被配额卡住

source: Lier mon compte Apple
de: Meinen Apple-Account verknüpfen
en: Link my Apple account
es: Vincular mi cuenta de Apple
it: Collega il mio account Apple
ja: Appleアカウントをリンク
ko: Apple 계정 연결
pt: Vincular minha conta Apple
zh_hans: 关联我的Apple账户

source: Lieu
de: Ort
en: Venue
es: Lugar
it: Luogo
ja: 会場
ko: 제품정보
pt: Localização
zh_hans: 场地

source: Lieu révélé aux membres Premium
de: Ort nur für Premium-Mitglieder sichtbar
en: Venue revealed to Premium members
es: Lugar visible para miembros Premium
it: Luogo visibile ai membri Premium
ja: 会場はPremium会員のみ表示
ko: 회사 소개
pt: Localização revelada aos membros Premium
zh_hans: 场地仅对Premium会员可见

source: Lieux précis, genres & instruments
de: Genaue Orte, Genres & Instrumente
en: Precise locations, genres & instruments
es: Lugares precisos, géneros e instrumentos
it: Luoghi precisi, generi e strumenti
ja: 正確な場所・ジャンル・楽器
ko: 특정 위치, 장르 및 악기
pt: Locais específicos, gêneros e instrumentos
zh_hans: 精确地点、风格与乐器

source: Line-up complet
de: Besetzung komplett
en: Full line-up
es: Formación completa
it: Formazione completa
ja: メンバー確定
ko: 라인업 완료
pt: Line-up completo
zh_hans: 阵容齐备

source: Line-up complet — tout le monde est là
de: Besetzung komplett – alle sind da
en: Full line-up — everyone's in
es: Formación completa: están todos
it: Formazione al completo — ci sono tutti
ja: メンバー全員そろいました
ko: 라인업 완료 — 모두 여기에 있습니다.
pt: Line-up completo — todos estão aqui
zh_hans: 阵容齐了——所有人都到

source: Livraison discrète
de: Stille Zustellung
en: Quiet delivery
es: Entrega discreta
it: Consegna silenziosa
ja: 目立たない通知
ko: Discreet 납품
pt: Entrega discreta
zh_hans: 静默送达

source: Lu
de: Gelesen
en: Read
es: Leído
it: Letto
ja: 既読
ko: ...에서
pt: Ler
zh_hans: 已读

source: Luxembourg
de: Luxemburg
es: Luxemburgo
it: Lussemburgo
ja: ルクセンブルク
ko: 룩셈부르크
pt: Luxemburgo
zh_hans: 卢森堡

source: M’alerter pour
de: Benachrichtigen bei
en: Alert me for
es: Avisarme de
it: Avvisami per
ja: 通知する項目
ko: 공지사항
pt: Aviso para
zh_hans: 提醒我

source: Ma position
de: Meine Position
en: My position
es: Mi posición
it: La mia posizione
ja: 自分の位置
ko: 내 위치
pt: A minha posição
zh_hans: 我的位置

source: Ma vidéo
de: Mein Video
en: My video
es: Mi vídeo
it: Il mio video
ja: マイ動画
ko: 내 동영상
pt: Meu vídeo
zh_hans: 我的视频

source: Maintiens la poignée puis glisse pour changer l'ordre.
de: Halte den Griff gedrückt und ziehe, um die Reihenfolge zu ändern.
en: Press and hold the handle, then drag to reorder.
es: Mantén pulsado el tirador y arrastra para cambiar el orden.
it: Tieni premuta la maniglia e trascina per cambiare l'ordine.
ja: ハンドルを長押ししてドラッグすると順番を変更できます。
ko: 손잡이를 붙들고 순서를 바꾸기 위하여 활주.
pt: Segure o punho e deslize para alterar a ordem.
zh_hans: 长按拖动手柄即可调整顺序。

source: Matching des SOS : les musiciens compatibles s'affichent dès la publication
de: SOS-Matching: passende Musiker erscheinen direkt nach dem Posten
en: SOS matching: compatible musicians show up right after posting
es: Matching de SOS: los músicos compatibles aparecen al publicar
it: Matching degli SOS: i musicisti compatibili appaiono alla pubblicazione
ja: SOSマッチング：投稿直後に条件の合う人を表示
ko: SOS 일치: 호환되는 음악가는 간행물로 곧 표시됩니다
pt: Correspondência SOS: músicos compatíveis são exibidos assim que a publicação
zh_hans: SOS匹配：发布后立即显示匹配的音乐人

source: Matching, réseau & langues
de: Matching, Netzwerk & Sprachen
en: Matching, network & languages
es: Matching, red e idiomas
it: Matching, rete e lingue
ja: マッチング・ネットワーク・多言語
ko: 매칭, 네트워크 및 언어
pt: Correspondência, rede e idiomas
zh_hans: 匹配、社交与多语言

source: Maximum : un an de dates.
de: Maximum: ein Jahr an Terminen.
en: Maximum: one year of dates.
es: Máximo: un año de fechas.
it: Massimo: un anno di date.
ja: 最長で1年分の日程です。
ko: 최대: 일년.
pt: Máximo: um ano de datas.
zh_hans: 最多一年的日期。

source: MEILLEURE OFFRE · −33 %
de: BESTES ANGEBOT · −33 %
en: BEST DEAL · −33%
es: MEJOR OFERTA · −33 %
it: MIGLIOR OFFERTA · −33 %
ja: ベストプラン · −33%
ko: 최저가 제공 · -33 퍼센트
pt: MELHOR OFERTA · -33 %
zh_hans: 最划算 · −33%

source: Membre
de: Mitglied
en: Member
es: Miembro
it: Membro
ja: メンバー
ko: 이름 *
pt: Estado
zh_hans: 成员

source: Membre retiré
de: Entferntes Mitglied
en: Former member
es: Miembro retirado
it: Membro rimosso
ja: 退出したメンバー
ko: 회원 탈퇴
pt: Membro retirado
zh_hans: 已移除的成员
